{
    "uk": "",
    "de": "",
    "nl": "<p><strong>Cookieverklaring SenseMakers B.V.</strong></p><p><strong>&nbsp;</strong></p><p><strong>Toepasselijkheid en reikwijdte van deze Cookieverklaring</strong></p><p>Deze Cookieverklaring is van toepassing op alle diensten en activiteiten van SenseMakers B.V., kantoorhoudende te Almere, aan het adres Monitorweg 17 (1322 BJ), e-mail: info@sensemakers.nl en aan haar gelieerde ondernemingen waarover zij zeggenschap uitoefent.</p><p>Bij het aanbieden of faciliteren van diensten langs elektronische weg maakt SenseMakers gebruik van cookies. Een cookie is een eenvoudig klein bestandje dat met pagina&rsquo;s van onze website wordt meegestuurd en door uw browser op de harde schijf van uw computer wordt opgeslagen. Wij gebruiken cookies om uw instellingen en voorkeuren te onthouden.</p><p>U kunt deze cookies uitzetten via uw browser, zie bijvoorbeeld deze&nbsp;<u><a href='http:/www.consumentenbond.nl/test/elektronica-communicatie/veilig-online/privacy-op-internet/extra/cookies-verwijderen/'>toelichting door de Consumentenbond</a></u>&nbsp;voor uitleg.</p><p><strong>Verschillende soorten cookies</strong></p><p>SenseMakers maakt onderscheid tussen functionele en niet-functionele cookies. Functionele cookies zijn noodzakelijk om de website goed te laten werken en SenseMakers zal deze daarom plaatsen. Deze cookies worden standaard geplaatst en worden niet verwijderd wanneer u de cookies niet accepteert. Functionele cookies zorgen er bijvoorbeeld voor dat u ingelogd kunt blijven tijdens uw bezoek aan de website.</p><p>&nbsp;Naast functionele cookies plaatst SenseMakers standaard analytische cookies. Deze analytische cookies stelt SenseMakers in staat om geheel anoniem het websitebezoek te meten. Pas wanneer u akkoord gaat met het plaatsen van cookies, plaatst SenseMakers deze niet-functionele cookies. Deze hebben allemaal verschillende doeleinden en hebben gemeen dat ze SenseMakers in staat stellen haar dienstverlening te verbeteren.</p><p>Analytische cookies verzamelen onder andere de volgende gegevens:</p><ul>  <li>Het bijhouden van het aantal bezoekers op de webpagina's.</li>  <li>Het bijhouden van de duur van het bezoek.</li>  <li>De uitgevoerde zoekopdrachten op de website.</li>  <li>Gegevens over uw browser en het apparaat waarmee u de website bezoekt, zoals besturingssysteem en schermgrootte.</li></ul><p>Statistieken geven inzicht in hoe vaak de website wordt gebruikt, naar welke informatie bezoekers op zoek zijn en welke pagina's het meest worden bezocht. SenseMakers analyseert de website regelmatig om de ervaring voor bezoekers te verbeteren.&nbsp;</p><p><strong>Google analytics</strong></p><p>Via de website kunnen cookies worden geplaatst van het Amerikaanse bedrijf Google, als deel van de &ldquo;Analytics&rdquo;-dienst. SenseMakers gebruikt deze dienst om bij te houden en rapportages te krijgen over hoe bezoekers de website gebruiken. Google kan deze informatie aan derden verschaffen indien Google hiertoe wettelijk wordt verplicht, of voor zover derden de informatie namens Google verwerken. SenseMakers heeft daar geen invloed op. Lees het&nbsp;<a href='http://www.google.com/intl/nl/privacy/ads/'>privacybeleid van Google</a>&nbsp;voor meer informatie, alsook het specifieke&nbsp;<a href='http://www.google.com/intl/nl/analytics/privacyoverview.html'>privacybeleid van Google Analytics</a>.</p>  <p>&nbsp;<strong>Cookies blokkeren en&nbsp;verwijderen</strong></p>  <p>Indien u de cookies op de website niet geplaatst wilt hebben, kunt u&nbsp;daarvoor kiezen door de cookiemelding niet te accepteren, dan wel de cookies conform de mogelijkheden van uw apparaat of besturingssysteem via de instellingen te verwijderen. U kunt&nbsp;er ook voor kiezen om via&nbsp;de browser het plaatsen van cookies vooraf te blokkeren. Indien u alle cookies blokkeert, kan het voorkomen dat u minder gebruikersmogelijkheden hebt op de website. Het is ook mogelijk om alleen de door u ongewenste cookies selectief uit te schakelen. Ook dit kunt u doen met gebruikmaking van uw browser onder instellingen. Hiermee blokkeert u&nbsp;meteen de cookies&nbsp;van andere websites dieu bezoekt.</p>  <p><strong>Tot slot</strong></p>  <p>SenseMakers behoudt zich het recht voor deze Cookieverklaring aan te passen. Wijzigingen zullen op de relevante website worden gepubliceerd.</p>  <p>Deze Cookieverklaring is voor het laatst gewijzigd op 4 juni 2018. De contactgegevens van SenseMakers kunt ook u vinden via de hyperlink &lsquo;contact&rsquo; en onderaan het contactformulier op de website.</p>  <p>&nbsp;</p>"
}