{
    "uk": "<p><strong>Applicability and scope of this Privacy Statement</strong></p><p>This Privacy Statement applies to all services and activities of Sensemakers B.V., having its registered office in Almere, at Achterwerf 305 (1357 DD), email: info@sensemakers.nl, and its affiliates that it has control of, unless such affiliates use their own privacy statement. If you purchase Services – such as adult entertainment – from Sensemakers (whether or not electronically, for example via the internet), or contact Sensemakers, the personal data you provide will be recorded and processed. Sensemakers is responsible for the processing of such details.</p><p>Sensemakers processes the details with due care and subject to the required confidentiality, in accordance with the conditions of the applicable privacy laws and regulations. Sensemakers strives to anonymise your personal data as much as possible.</p><p><strong>Purposes of the data processing</strong></p><p>We process your personal data to:</p><ul><li>Enter into and perform agreements on the provision of our services and the associated information;</li><li>Allow for payments to be made and (where applicable) invoices to be sent, insofar as it concerns a paid service;</li><li>Manage your account with Sensemakers, if any;</li><li>Show you targeted advertisements of our service providers;</li><li>Enable you to have direct contact with our service providers or Users;</li><li>Keep you informed of Sensemakers’ services and manage the relationships that arise for you from our services;</li><li>Send you service messages or other messages (whether or not in electronic form);</li><li>Comply with the rules and regulations that apply to Sensemakers. For the aforementioned purposes, your personal data may be exchanged with or made available to all Sensemakers departments.</li></ul><p>If you make use of our services electronically, an account may be automatically created for you, using the personal data you have already provided within the framework of an earlier visit. You can create an account yourself as well.</p><p>When you complete a contact or registration form on the website, create an account or send Sensemakers an email, the data you are submitting will be retained for as long as is needed, according to the nature of the form, the account or the email, for the purpose of answering and dealing with it in full.</p><p><strong>Which details does Sensemakers process?</strong></p><p>Depending on the service selected, Sensemakers may process – among other things – your (fixed or mobile) phone number and the IP address of your computer, your user name (if any), the time of the request and any details about a visitor that the browser sends along. These details are processed for the benefit of the aforementioned purposes and to optimise the functionality of the websites.</p><p><strong>External service providers and other websites</strong></p><p>In the event that using an electronic service provided by Sensemakers directs you to a third-party site or application, the conditions and privacy rules of the relevant partner or third party will apply.</p><p><strong>Security of the details</strong></p><p>Sensemakers will ensure that the storage of personal data in its administration is secure. The database is only accessible to Sensemakers employees insofar as this is required within the framework of their position. Furthermore, Sensemakers will make every reasonable effort to secure its systems against loss and/or any form of unlawful use or processing, making use of appropriate technical and organisational measures, taking account of – among other things – the technological state of the art.</p><p>Sensemakers will carefully consider how to deal with a data leak, with due observance of the applicable regulations.</p><p>However, Sensemakers’ liability for loss caused by third parties gaining unlawful access to computers or files, computer viruses spread via advertisements or other unlawful programs or files is excluded.</p><p><strong>Provision of information to third parties</strong></p><p>Without your express permission, Sensemakers will not provide personal data to parties that are not part of its group, except the following:</p><ul><li>Sensemakers may provide your personal data to parties that Sensemakers engages in the performance of its services (such as a telecommunications provider). In such case, your details will only be used for the purposes for which you have provided them (such as using the service).</li><li>Pursuant to the applicable laws and regulations, Sensemakers may be obliged to provide personal data, for example within the framework of a criminal investigation. In such case, Sensemakers will only provide the personal data if it is clear that it is required to do so by law.</li></ul><p><strong>Inspection, correction and right to object</strong></p><p>If you have a commercial relationship with Sensemakers, you can inspect your personal data upon written request. If, in your opinion, the overview provided by Sensemakers contains errors, you may request that these be corrected or deleted, in writing. In addition, using the aforementioned address, you can inform Sensemakers in writing if you do not wish to be approached with information about its services.</p><p><strong>Cookies</strong></p><p>If you use Sensemakers’ services electronically, Sensemakers may collect information on your use of these services, for example by means of cookies. More information on cookies can be found in the cookie statement.</p><p><strong>Amendments to the Privacy Statement</strong></p><p>Sensemakers reserves the right to amend this Privacy Statement. Any changes will be published on the relevant website.</p><p>This Privacy Statement was most recently amended on 23 March 2016. Sensemakers’ contact details can be found under the ‘contact’ hyperlink and at the bottom of the contact form on the website.</p>",
    "de": "<p><strong>Datenschutzerkl&auml;rung f&uuml;r www.zuhause.com </strong></p><p>Der Schutz Ihrer personenbezogenen Daten ist uns ein wichtiges Anliegen. Verantwortliche Stelle im Sinne des Bundesdatenschutzgesetztes (&bdquo;BDSG&ldquo;) ist:</p><p>SenseMakers B.V. (nachfolgend &bdquo;<strong>SenseMakers</strong>&ldquo; genannt)</p><p>Achterwerf 305</p><p>1357 DD Almere (Niederlande)</p><p>Der Datenschutz wird von unserem Unternehmen sehr ernst genommen. Wir erheben personenbezogene Daten in &Uuml;bereinstimmung mit dem Inhalt dieser Datenschutzbestimmungen sowie den anwendbaren deutschen Datenschutzgesetzen, insbesondere dem BDSG sowie dem Telemediengesetz (&bdquo;TMG&ldquo;).</p><p>Durch Nutzung dieser Webseite erkl&auml;ren Sie sich mit der Geltung dieser Datenschutzerkl&auml;rung einverstanden. Wenn Sie mit den Datenschutzbedingungen nicht einverstanden sind, m&uuml;ssen Sie auf eine Nutzung verzichten.</p><p>Im Folgenden unterrichten wir Sie auch &uuml;ber Art, Umfang und Zweck der Erhebung und Verwendung personenbezogener Daten gem&auml;&szlig; &sect; 13 Abs. 1 TMG.</p><ol><li><strong>Anwendbarkeit und Reichweite dieser Datenschutzerkl&auml;rung</strong></li></ol><p>Sie k&ouml;nnen unsere Webseite auch ohne Registrierung bzw. Anmeldung aufrufen. Einige Dienste erfordern indes eine gesonderte Registrierung bzw. Anmeldung. W&auml;hrend Sie die Webseite besuchen, erhebt der von uns verwendete Webserver zum Betrieb des Angebotes allgemeine technische Informationen, insbesondere &uuml;ber die von Ihnen verwendete Soft- und Hardware, die IP-Adresse des von Ihnen genutzten Rechners, welche Webseiten Sie aufgerufen haben sowie den Zeitpunkt und die Dauer des Besuches. Diese Daten haben keinen Personenbezug zu Ihnen. Eine Verkn&uuml;pfung der erhobenen Daten mit etwaigen Registrierungsdaten erfolgt nicht. Bedingt durch die Natur des Internets werden diese Daten zwangsl&auml;ufig auf einer Vielzahl von Servern verarbeitet, bis Ihre Anfrage auf unserem Webserver ankommt; daher ist eine Erhebung und Nutzung auch in &bdquo;Drittstaaten&ldquo; (z.B. den USA) m&ouml;glich. Auf diesen Vorgang hat unser Unternehmen keinerlei Einfluss.</p><p>Diese Datenschutzerkl&auml;rung findet keine Anwendung, wenn Sie bei dem Abrufen der Website www.zuhause.com zu einer anderen Website oder Anwendung Dritter gelangen. F&uuml;r derartige Websites oder Anwendungen Dritter gelten die Datenschutzvorschriften des jeweils verantwortlichen Dritten.</p><ol><li><strong>Gespeicherte Daten</strong></li></ol><p>Sie k&ouml;nnen die Webseite auch ohne Registrierung bzw. Anmeldung nutzen. Einige Dienste erfordern indes eine gesonderte Registrierung bzw. Ihre Anmeldung. SenseMakers erhebt je nach der konkreten Verwendung der Plattform unterschiedliche Daten:</p><ol><li>Aufruf der Webseite</li></ol><p>Die folgenden Daten werden bei Nutzung unserer Webseite verwendet und in Logfiles f&uuml;r eine begrenzte Zeit gespeichert, um eventuelle technische Probleme analysieren zu k&ouml;nnen und unser Onlineangebot zu optimieren:</p><ul><li>Datum und Uhrzeit</li></ul><p>Diese Information erm&ouml;glicht uns eine zeitliche Zuordnung und hilft uns, etwaige Probleme einzugrenzen.</p><ul><li>IP-Adresse und Port</li></ul><p>Die IP-Adresse und der verwendete Port werden zwingend ben&ouml;tigt, um Ihnen die gew&uuml;nschte Website anzeigen zu k&ouml;nnen.</p><ul><li>Verweisende Webseite</li></ul><p>Je nach Einstellung Ihres Browsers erhalten wir unter Umst&auml;nden Informationen dar&uuml;ber, &uuml;ber welche zuvor besuchte Website Sie auf unsere Webseiten gelangt sind.</p><ul><li>Name Ihres Browsers / Betriebssystem</li></ul><p>Diese Information (und ggf. weitere Informationen, z.B. &uuml;ber die verwendeten Browsererweiterungen, Bildschirmaufl&ouml;sung etc. &ndash; hierauf haben wir keinen Einfluss) verschickt der von Ihnen verwendete Browser automatisch. Wir nutzen diese Information, um die Darstellung unserer Website zu optimieren.</p><ol><li>Nutzung von Premium-Diensten</li></ol><p>Sofern Sie als Nutzer Premium-Dienste beanspruchen m&ouml;chten, erhebt und speichert SenseMakers auch Ihre (Festnetz- oder Mobil-) Telefonnummer, E-Mail Adresse, Bankverbindung und den Chatverlauf.</p><p>Die Verarbeitung dieser Daten ist erforderlich, um die Qualit&auml;t der Dienste sicher zu stellen, Dienste zu entwickeln und die Plattform zu betreiben. Ferner k&ouml;nnen die Daten verwendet werden, um Aktivit&auml;ten, die m&ouml;glicherweise gegen die Allgemeinen Gesch&auml;ftsbedingungen versto&szlig;en, zu untersuchen.</p><ol><li>Anlegen eines Accounts als Performerin</li></ol><p>Performerinnen m&uuml;ssen einen Account anlegen, um Dienste auf der Plattform anbieten zu k&ouml;nnen. Dies erfolgt, indem Sie sich auf der Seite <a href='www.club-sense.nl'>www.club-sense.nl</a> registrieren.</p><p>Bei der Registrierung zeichnet SenseMakers die Adresse, Namen, E-Mail Adresse, (Festnetz- oder Mobil-) Telefonnummer und die Bankverbindung auf, um eine korrekte Abrechnung der durch die Performerin erbrachten Dienste zu gew&auml;hrleisten.</p><p>Es wird zudem eine Kopie des Personalausweises mit den darauf enthaltenen Daten erhoben, um etwaigen Missbrauch der Plattform oder anderweitigen Identit&auml;tsbetrug der Performerin zu verhindern. Nach Pr&uuml;fung der Identit&auml;t der Performerin, wird die Kopie umgehend gel&ouml;scht.</p><ol><li>Anlegen eines Nutzeraccounts oder Profils</li></ol><p>Nutzer k&ouml;nnen freiwillig einen Account erstellen. F&uuml;r die Inanspruchnahme von E-Wallet Diensten ist ein Account allerdings Voraussetzung.</p><p>Wenn Sie einen Account erstellt haben, besteht zus&auml;tzlich die M&ouml;glichkeit, ein zum Account geh&ouml;rendes Profil anzulegen.</p><p>Die von Ihnen freiwillig bei der Registrierung angegeben Informationen werden ebenfalls gespeichert. Diese Daten werden gespeichert, um die Inhalte der Profile zu pr&uuml;fen und rechtswidriges Verhalten zu identifizieren und Missbrauch oder Betrug zu verhindern.</p><ol><li>Anmeldung zum Newsletter</li></ol><p>Sie k&ouml;nnen sich zum Empfang unseres Newsletters registrieren. Hierzu m&uuml;ssen Sie uns Ihre E-Mail-Adresse mitteilen. Weitergehende Angaben, die der Optimierung des Newsletters dienen, k&ouml;nnen freiwillig vorgenommen werden. Ihre E-Mail-Adresse wird ausschlie&szlig;lich zum Versand des Newsletters verwendet. Eine Abmeldung vom Newsletter ist jederzeit m&ouml;glich. Am Textende jedes versendeten Newsletters finden Sie dazu einen entsprechenden Link. Wird der Link angeklickt, l&ouml;schen wir Sie aus dem Verteiler, und Sie erhalten eine entsprechende Best&auml;tigung per E-Mail. Au&szlig;erdem k&ouml;nnen Sie die Abmeldung durch eine E-Mail-Nachricht an folgende Adresse vornehmen <a href='mailto:info@zuhause.com'>info@zuhause.com</a>.</p><ol><li>Kontaktaufnahme mit SenseMakers</li></ol><p>Wenn Sie ein Kontakt- oder Anmeldeformular auf der Website ausf&uuml;llen oder SenseMakers eine E-Mail senden, werden die von Ihnen gesendeten Daten so lange gespeichert, wie es im Hinblick auf die Art des Dokuments, des Accounts oder der E-Mail f&uuml;r die vollst&auml;ndige Beantwortung und Bearbeitung erforderlich ist.</p><ol><li><strong>Technische Sicherheit</strong></li></ol><p>SenseMakers hat den Anspruch, Ihre Daten so gut wie m&ouml;glich zu sch&uuml;tzen. SenseMakers setzt sich f&uuml;r den Schutz Ihrer Privatsph&auml;re ein und aktualisiert zum Schutz der &uuml;berlassenen Daten fortlaufend die technischen und organisatorischen Sicherheitsma&szlig;nahmen. Diese Ma&szlig;nahmen sollen unberechtigte Zugriffe, widerrechtliche L&ouml;schung oder Manipulation und den versehentlichen Verlust der Daten bestm&ouml;glich verhindern.</p><ol><li><strong>Weitergabe von Daten</strong></li></ol><p>SenseMakers gibt grunds&auml;tzlich keine Daten an Dritte weiter. Falls es allerdings zu einer Weitergabe Ihrer Daten kommt, so erfolgt diese Weitergabe im Einklang mit den Bestimmungen des BDSG, also allenfalls an mit der Auftragsabwicklung beteiligte Unternehmen (z.B. einer Bank) oder an von uns beauftragte und gem&auml;&szlig; &sect; 11 BDSG sorgf&auml;ltig ausgesuchte Partnerunternehmen im Rahmen einer Auftragsdatenverarbeitung.</p><p>Nicht als Dritte im Sinne dieser Bestimmung gelten verbundene Unternehmen von SenseMakers im Sinne des &sect; 15 AktG.</p><p>SenseMakers kann mit diesen verbundenen Unternehmen die erhobenen pers&ouml;nlichen Daten zur Abwicklung der Dienste zwischen Nutzern und Performern austauschen.</p><ol><li><strong>Einsicht, Korrektur und Widerrufsrecht, Fristen</strong></li></ol><p>Nach dem BDSG haben Sie ein Recht auf unentgeltliche Auskunft &uuml;ber Ihre gespeicherten Daten sowie ggf. ein Recht auf Berichtigung, Sperrung oder L&ouml;schung dieser Daten. Sie k&ouml;nnen insbesondere jederzeit Ihre Einwilligung bez&uuml;glich der Speicherung und Verwendung Ihrer personenbezogenen Daten schriftlich oder elektronisch widerrufen.</p><p>Sie erreichen uns auf dem Postweg unter:</p><p>SenseMakers B.V.</p><p>Achterwerf 305</p><p>1357 DD Almere (Niederlande)</p><p>Alternativ k&ouml;nnen Sie uns eine Email senden an: <a href='mailto:info@zuhause.com'>info@zuhause.com</a></p><p>Unseren Datenschutzbeauftragten erreichen Sie unter: [ ]</p><p>Auf Ihr Verlangen teilen wir mit, ob und welche personenbezogenen Daten zu Ihrer Person gespeichert sind. Unrichtige Daten werden von uns nach Kenntnis berichtigt.</p><p>Die L&ouml;schung der gespeicherten personenbezogenen Daten erfolgt, wenn Sie Ihre Einwilligung zur Speicherung widerrufen oder wenn die Kenntnis dieser Daten zur Erf&uuml;llung des mit der Speicherung verfolgten Zwecks nicht mehr erforderlich ist, fr&uuml;hestens aber wenn der Ablauf der steuer- und handelsrechtlichen Aufbewahrungsfristen eingetreten ist.</p><ol><li><strong>Cookies</strong></li></ol><p>Wir verwenden Cookies, um den Besuch unserer Website attraktiv zu gestalten und Ihnen die Nutzung bestimmter Funktionen zu erm&ouml;glichen. Hierbei handelt es sich um kleine Textdateien, die auf Ihrem Rechner abgelegt werden. Die meisten von uns verwendeten Cookies werden nach Ende der Browser-Sitzung wieder von Ihrer Festplatte gel&ouml;scht (sog. Sitzungs-Cookies).</p><p>Die so genannten &bdquo;dauerhaften Cookies&ldquo; verbleiben dagegen auf Ihrem Rechner und erm&ouml;glichen es SenseMakers, den Nutzer bei einem erneuten Besuch wiederzuerkennen. Sie haben die M&ouml;glichkeit, das Abspeichern von Cookies auf Ihrem eigenen Rechner zu verhindern, indem Sie die entsprechenden Einstellungen bei Ihrem Browser-Programm &auml;ndern.</p><p>Bei der Nutzung k&ouml;nnen gegebenenfalls auch Cookies durch Drittanbieter auf Ihrem PC oder sonstigem Endger&auml;t gespeichert werden. Sie k&ouml;nnen das Setzen dieser Cookies unterbinden, indem Sie in Ihrem Internetbrowser das Akzeptieren von Cookies von Drittanbietern deaktivieren.</p><p>Nachfolgend informieren wir Sie, welche Arten von Cookies gespeichert werden, welcher Funktion sie dienen und &uuml;ber ihre G&uuml;ltigkeit.</p><table width='740'><tbody><tr><td width='105'><p>Cookie Name</p></td><td width='149'><p>Quelle</p></td><td width='282'><p>Funktion</p></td><td width='103'><p>G&uuml;ltigkeit</p></td></tr><tr><td width='105'><p>PHPSSESSID</p></td><td width='149'><p>www.zuhause.com</p></td><td width='103'><p>68 Jahre</p></td></tr><tr><td width='105'><p>_js_reg_fb_ref</p></td><td width='149'><p>www.facebook.com</p></td><td width='103'><p>Sitzung</p></td></tr><tr><td width='105'><p>_twitter_sess</p></td><td width='149'><p>www.twitter.com</p></td><td width='103'><p>Sitzung</p></td></tr><tr><td width='105'><p>datr</p></td><td width='149'><p>www.facebook.com</p></td><td width='103'><p>2 Jahre</p></td></tr><tr><td width='105'><p>fr</p></td><td width='149'><p>www.facebook.com</p></td><td width='103'><p>3 Monate</p></td></tr><tr><td width='105'><p>reg_ext_ref</p></td><td width='149'><p>www.facebook.com</p></td><td width='103'><p>Sitzung</p></td></tr><tr><td width='105'><p>guest_id</p></td><td width='149'><p>www.twitter.com</p></td><td width='103'><p>2 Jahre</p></td></tr><tr><td width='105'><p>reg_fb_gate</p></td><td width='149'><p>www.facebook.com</p></td><td width='103'><p>Sitzung</p></td></tr><tr><td width='105'><p>reg_fb_ref</p></td><td width='149'><p>www.facebook.com</p></td><td width='103'><p>Sitzung</p></td></tr><tr><td width='105'><p>_ga</p></td><td width='149'><p>www.twitter.com</p></td><td width='103'><p>2 Jahre</p></td></tr></tbody></table><p><strong><br /> </strong></p><p><strong>6.1 Informationen zur Einbindung von Facebook:</strong></p><p>SenseMakers gebraucht Social Plugins von facebook.com, betrieben durch Facebook Inc., 1601 S. California Ave, Palo Alto, CA 94304, USA. Die Plugins sind an dem Facebook Logo zu erkennen.</p><p>Wenn Sie den 'Gef&auml;llt mir' Button anklicken oder einen Kommentar abgeben, dann werden Sie in einem neuen Fenster zur Anmeldung bei Facebook aufgefordert. In diesem Fall wird auch ein Facebook-Cookie auf Ihrem Rechner platziert. Die entsprechende Information wird von Ihrem Browser direkt an Facebook &uuml;bermittelt und dort gespeichert. Weiterhin macht Facebook Ihre Vorlieben f&uuml;r Ihre Facebook-Freunde &ouml;ffentlich. Sind Sie bei Facebook eingeloggt, kann Facebook den Aufruf unserer Seite Ihrem Facebook-Konto direkt zuordnen. Andere Facebook Nutzer k&ouml;nnen dann sehen, dass Sie diese Webseite empfehlen. Welche Nutzer genau diese Information bekommen, h&auml;ngt davon ab, welche Privatsph&auml;re-Einstellungen Sie auf Facebook vorgenommen haben.</p><p>Wenn Sie den Button nicht anklicken oder nicht bei Facebook eingeloggt sind, wird auch kein Facebook-Cookie auf Ihrem Rechner platziert</p><p>Auch wenn Sie nicht eingeloggt sind oder gar kein Facebook-Konto besitzen, &uuml;bermittelt Ihr Browser Informationen (z.B. welchen Webseite Sie aufgerufen haben, Ihre IP-Adresse), die von Facebook gespeichert werden. Details zum Umgang mit Ihren pers&ouml;nlichen Daten durch Facebook sowie Ihren diesbez&uuml;glichen Rechten entnehmen Sie bitte den Datenschutzhinweisen von Facebook: http://www.facebook.com/policy.php.</p><p>Wenn Sie nicht m&ouml;chten, dass Facebook die &uuml;ber unsere Webseiten &uuml;ber Sie gesammelten Daten Ihrem Facebook-Konto zuordnet, m&uuml;ssen Sie sich vor Ihrem Besuch unserer Webseiten bei Facebook ausloggen.</p><p><strong>6.2 Informationen zur Einbindung von Twitter:</strong></p><p>SenseMakers setzt auf der Webseite Komponenten des Anbieters Twitter ein. Twitter ist ein Service der Twitter Inc., 795 Folsom St., Suite 600, San Francisco, CA 94107, USA.</p><p>Bei jedem einzelnen Abruf unserer Webseite, die mit einer solchen Komponente ausgestattet ist, veranlasst diese Komponente, dass der von Ihnen verwendete Browser eine entsprechende Darstellung der Komponente von Twitter herunterl&auml;dt. Durch diesen Vorgang wird Twitter dar&uuml;ber in Kenntnis gesetzt, welche konkrete Seite unserer Internetpr&auml;senz gerade besucht wird. Twitter ordnet diese Information Ihrem pers&ouml;nlichen Twitter-Benutzerkonto zu. Auf diese Weise kann SenseMakers auf Grundlage Ihrer bisherigen Seitenaufrufe und Aktivit&auml;ten gezielt Anzeigen schalten (Remarketing). Die hierbei von Twitter verarbeiteten Daten erlauben keine Identifizierung Ihrer Person. Diese pseudonymen Angaben werden auch nicht mit sonstigen Informationen zu Ihrer Person zusammengef&uuml;gt.</p><p>Wir haben weder Einfluss auf die Daten, die Twitter hierdurch erhebt, noch &uuml;ber den Umfang dieser durch Twitter erhobenen Daten. Nach unserem Kenntnisstand wird von Twitter die URL der jeweiligen aufgerufenen Webseite sowie IP-Adresse des Nutzers erhoben, jedoch nicht f&uuml;r andere Zwecke, als die Darstellung der Twitter- Komponente, genutzt. Weitere Informationen hierzu finden sich in der Datenschutzerkl&auml;rung von Twitter unter http://twitter.com/privacy.</p><p>Als Twitter-Nutzer k&ouml;nnen Sie die Datenverarbeitung unterbinden, indem Sie in den Sicherheits- und Datenschutzeinstellungen unter https://twitter.com/settings/security neben der &Uuml;berschrift &bdquo;Gesponserter Inhalt&ldquo; das Kontrollk&auml;stchen deaktivieren.</p><ol><li><strong>Haftung </strong></li></ol><p>SenseMakers haftet nicht f&uuml;r Sch&auml;den, die dadurch entstehen, dass Dritte unberechtigt auf die Plattform zugreifen, widerrechtlich Daten l&ouml;schen oder manipulieren. Dieser Haftungsausschluss gilt nicht, wenn und soweit SenseMakers durch eine vors&auml;tzliche oder grob fahrl&auml;ssige Pflichtverletzung zum Entstehen eines solchen durch Dritte verursachten Schadens beigetragen hat. Bei einfacher Fahrl&auml;ssigkeit haftet SenseMakers vorbehaltlich eines milderen Haftungsma&szlig;stabs nach gesetzlichen Vorschriften (z.B. f&uuml;r Sorgfalt in eigenen Angelegenheiten) nur f&uuml;r Sch&auml;den aus der nicht unerheblichen Verletzung einer wesentlichen Vertragspflicht (d.h. einer Verpflichtung, deren Erf&uuml;llung die ordnungsgem&auml;&szlig;e Durchf&uuml;hrung des Vertrags &uuml;berhaupt erst erm&ouml;glicht und auf deren Einhaltung der Nutzer regelm&auml;&szlig;ig vertraut und vertrauen darf); in diesem Fall ist die Haftung von SenseMakers jedoch auf den Ersatz des vorhersehbaren, typischerweise eintretenden Schadens begrenzt.</p><ol><li><strong>Passworte</strong></li></ol><p>Falls Sie Ihren Account von einem Computer nutzen, der von unautorisierten Dritten, insbesondere Minderj&auml;hrigen, benutzt werden kann, so empfehlen wir Ihnen die folgenden Punkte, um unautorisierten Zugriff zu Ihrem Konto zu verhindern: Nutzen Sie die &ldquo;Passwort Speichern&rdquo; Option nicht, loggen Sie sich aus unserer Webseite aus, bevor Sie den Browser schlie&szlig;en und schlie&szlig;en Sie Ihren Webbrowser, sobald Sie Ihre Sitzung abgeschlossen haben.</p><ol><li><strong>&Auml;nderungen der Datenschutzerkl&auml;rung</strong></li></ol><p>Gesetzes&auml;nderungen oder &Auml;nderungen interner Prozesse k&ouml;nnen eine Anpassung dieser Datenschutzerkl&auml;rung erforderlich machen. Eine Anpassung wird sp&auml;testens sechs Wochen vor Inkrafttreten auf dieser Seite bekanntgemacht. Sie werden dann aufgefordert, der neuen Datenschutzerkl&auml;rung zuzustimmen. Ihnen steht generell (Nr. 5) ein Widerrufsrecht hinsichtlich Ihrer erteilten Einwilligungen zu.</p><p>Diese Datenschutzerkl&auml;rung wurde zum letzten Mal am 17 Februar 2017 ge&auml;ndert.</p>",    
    "nl": "<p><strong>Privacyverklaring SenseMakers B.V.</strong></p><p><strong>Toepasselijkheid en reikwijdte van deze Privacyverklaring</strong></p><p>Deze Privacyverklaring is van toepassing op alle diensten en activiteiten van SenseMakers B.V., ook handelend onder de naam&nbsp;<a href=\"http://www.thuis.nl\">www.thuis.nl</a>, kantoorhoudende te Almere, aan het adres Achterwerf 305 (1357 DD), e-mail: info@sensemakers.nl en aan haar gelieerde ondernemingen waarover zij zeggenschap uitoefent, tenzij deze een eigen privacyverklaring hanteren.</p><p>Wanneer u van SenseMakers (al dan niet langs elektronische weg bijvoorbeeld via Internet) diensten – zoals adult entertainment – afneemt, of contact opneemt met SenseMakers, worden de door u verstrekte en gebruikte persoonsgegevens vastgelegd en verwerkt. SenseMakers is verwerkingsverantwoordelijke voor deze gegevensverwerking.</p><p>SenseMakers verwerkt de gegevens zorgvuldig en met inachtneming van de vereiste vertrouwelijkheid in overeenstemming met het bepaalde in de van toepassing zijnde de wet- en regelgeving op het gebied van privacy. SenseMakers streeft ernaar uw persoonsgegevens zo veel mogelijk te anonimiseren.</p><p><strong>Doeleinden van de gegevensverwerking</strong></p><p>Wij verwerken uw persoonsgegevens om:</p><ul type=\"disc\"><li>Overeenkomsten ter zake van het leveren van onze diensten en daarmee verband houdende informatie aan te gaan en uit te voeren;</li><li>Betaling en (eventueel) facturering mogelijk te maken, indien sprake is van een betaalde dienst;</li><li>Uw eventuele account bij SenseMakers te beheren;</li><li>U gerichte advertenties van onze dienstverleners te tonen;</li><li>U in staat te stellen direct contact te hebben met onze dienstverleners of gebruikers;</li><li>U op te hoogte te houden van de diensten van SenseMakers en de uit onze dienstverlening aan u voorvloeiende relaties te beheren;</li><li>U een servicebericht of andere (al dan niet elektronische) boodschap te sturen;</li><li>Te voldoen aan de op SenseMakers van toepassing zijnde wet- en regelgeving. Uw persoonsgegevens kunnen voor de voornoemde doeleinden worden uitgewisseld met of ter beschikking worden gesteld aan alle SenseMakers verbonden vennootschappen.</li></ul><p>&nbsp;Als u een contact- of aanmeldformulier op de website invult, een account aanmaakt, of SenseMakers een e-mail stuurt, dan worden de gegevens die u toestuurt, bewaard zolang als naar de aard van het formulier, de account of de e-mail nodig is voor de volledige beantwoording en afhandeling daarvan.</p><p><strong>Juridische basis gegevensverwerking</strong></p><p>De juridische basis voor de verwerking van jouw data door Sensemakers is;</p><ul><li>Artikel 6 lid 1 sub a AVG, wanneer de gegevensverwerking noodzakelijk is voor het gerechtvaardigd belang van Sensemakers of een derde partij, tenzij uw belangen en fundamentele rechten zwaarder wegen;</li><li>Artikel 6 lid 1 sub b AVG, wanneer de gegevensverwerking noodzakelijk is voor de uitvoering van een overeenkomst waar u partij van bent;</li><li>Artikel 6 lid 1 sub c, wanneer de gegevensverwerking noodzakelijk is om te voldoen aan een wettelijke verplichting.</li></ul><p><strong>Welke persoonsgegevens verwerkt SenseMakers?</strong></p><p>Afhankelijk van de gekozen dienst kan SenseMakers uw (vaste of mobiele) telefoonnummer, e-mail adres en het IP-adres van uw computer, de eventuele gebruikersnaam, het tijdstip van opvraging en gegevens die de browser van een bezoeker meestuurt, verwerken. Verwerking van deze gegevens geschiedt ten behoeve van de hiervoor vermelde doeleinden en ter optimalisering van de werking van de websites. Ook kan Sensemakers beeldmateriaal verwerken. Dit beeldmateriaal wordt niet opgeslagen.&nbsp;</p><p><strong>Externe dienstverleners en andere websites</strong></p><p>Indien u via een dienst langs elektronische weg van SenseMakers terecht komt op de site of applicatie van een derde, zijn de voorwaarden en privacyregels van de betreffende partner c.q. derde (ook) van toepassing.</p><p><strong>Beveiliging gegevens</strong></p><p>SenseMakers draagt er zorg voor dat alle persoonsgegevens beveiligd zijn opgeslagen in haar administratie. De database is uitsluitend toegankelijk voor medewerkers van SenseMakers, voor zover dat uit hoofde van hun functie noodzakelijk is. SenseMakers spant zich verder naar redelijkheid in haar systemen te beveiligen tegen verlies en/of tegen enige vorm van onrechtmatig gebruik of verwerking en maakt daarbij gebruik van passende technische en organisatorische maatregelen, waarbij onder meer rekening wordt gehouden met de stand van de techniek.&nbsp;</p><p>Echter, SenseMakers’s aansprakelijkheid voor schade als gevolg van door derden onrechtmatig verkregen toegang tot computers of bestanden, via advertenties verspreide virussen of andere onrechtmatige programma’s of bestanden is uitgesloten.</p><p><strong>Gegevensverstrekking aan derden</strong></p><p>Zonder uw uitdrukkelijke toestemming verstrekt SenseMakers geen persoonsgegevens aan partijen die niet tot haar concern behoren, behoudens het navolgende:</p><ul type=\"disc\"><li>SenseMakers kan uw persoonsgegevens verstrekken aan partijen, die SenseMakers inschakelt bij de uitvoering van haar dienstverlening (bijv. een telecommunicatie-aanbieder). In een dergelijk geval zullen zij uw gegevens slechts gebruiken voor de doeleinden waarvoor u ze heeft verstrekt (bijv. afname van de dienst).</li><li>SenseMakers kan, op grond van geldende wet- en regelgeving, verplicht zijn bepaalde persoonsgegevens te verstrekken, bijv. in het kader van een opsporingsonderzoek. In een dergelijk geval zal SenseMakers uitsluitend de persoonsgegevens verstrekken als duidelijk is dat een wettelijke verplichting tot verstrekking bestaat.</li></ul><p><strong>Inzage, correctie, verwijdering, dataportabiliteit en recht van verzet</strong></p><p>Indien u een commerciële relatie met SenseMakers heeft, kunt u op schriftelijk verzoek uw persoonsgegevens inzien. Indien het door SenseMakers verstrekte overzicht naar uw mening onjuistheden bevat, kunt u schriftelijk verzoeken de gegevens te wijzigen of te laten verwijderen. Ook indien u vanwege op andere gronden wenst dat uw gegevens verwijderd worden kunt u daartoe een verzoek doen. U kunt een verzoek doen om een copy van uw gegevens te ontvangen in een machine-leesbare vorm, zodat de gegevens kunnen worden overgedragen aan een andere partij. Daarnaast kunt u SenseMakers op bovenvermeld adres schriftelijk op de hoogte stellen, indien u niet wilt worden benaderd met informatie over haar diensten.</p><p><strong>Cookies</strong></p><p>Bij gebruik van de diensten van SenseMakers langs elektronische weg, kan SenseMakers informatie over uw gebruik van deze diensten verzamelen, bijvoorbeeld door middel van cookies. Meer informatie over cookies is te vinden in de&nbsp;<a href=\"https://www.thuis.nl/cookies/\">cookieverklaring</a>.</p><p><strong>Aanpassen privacy statement</strong></p><p>SenseMakers behoudt zich het recht voor deze Privacyverklaring aan te passen. Wijzigingen zullen op de relevante website worden gepubliceerd.</p><p>Deze Privacyverklaring is voor het laatst gewijzigd op 10 januari 2020. De contactgegevens van SenseMakers kunt ook u vinden via de hyperlink ‘contact’ en onderaan het contactformulier op de website (bijv. thuis.nl).</p><p>&nbsp;</p>"
}