{
    "uk": "<p>Welcome to the adult community Platform run by Sensemakers B.V. The following General Terms and Conditions apply to all Users who visit a Sensemakers Platform or any other device (including a smartphone or other device) and purchase Services there.</p><p>Sensemakers B.V. is established and has its registered office at (1322 BJ) Almere at Monitorweg 17 and is registered in the commercial register of the Chamber of Commerce for Gooiland, Eemland and Flevoland under number 33128110. Sensemakers can be reached via gigacams.com and at +31(0)36-5458595. VAT number Sensemakers B.V.: 803697041.B01.</p><p><strong>1. Definitions</strong></p><p>In these General Terms and Conditions, the following definitions apply:</p><p>1.1 Account: That part of the Platform where, using a log-in combination, the User can purchase Services and manage her Profile and personal details;</p><p>1.2 General Terms and Conditions: these terms and conditions and any additions thereto or amendments thereof;</p><p>1.3 Cookie Policy: the regulations that describe the manner in which gigacams.com uses cookies, and which types of cookies it uses;</p><p>1.4 Credits: the balance the User has purchased in advance by means of a payment system certified by the Platform, which he/she can use to safely purchase Wallet Services on demand;</p><p>1.5 Services: the services offered by the Performers via the relevant Platform, including but not limited to video chats, multi-platform activities, video calls, regular calls, email services and text message services, as well as other services;</p><p>1.6 User: every natural person (or legal entity) visiting the Platform and/or making use of the Services offered via the Platform;</p><p>1.7 Performer: every natural person who offers Services to one or more Users via the Platform;</p><p>1.8 Platform: the technical infrastructure Sensemakers makes available for the provision of Services;</p><p>1.9 Premium Services: the added value service offered to Users by means of the Platform, which are offered using numbers that are subject to a special rate;</p><p>1.10 Privacy Rules: the regulations concerning the processing of personal data for the benefit of using the Services and the Premium Services.</p><p>1.11 Profile: The information and files about themselves that the User and/or Performer posts on the Platform, consisting of – among other things – text, images, video material and audio material.</p><p>1.12 Sensemakers: the party running the Platform, Sensemakers B.V.</p><p>1.13 Wallet Services: the added value service offered to Users by means of the Platform, which are offered using Credits the User has purchased in advance.</p><p><strong>2. Applicability</strong></p><p>2.1 These General Terms and Conditions apply to all Users of the Platform and to all Services that are offered or purchased via the Platform.</p><p>2.2 The User can store or print the text of these General Terms and Conditions to read them at a later stage. To that end, Sensemakers makes the electronic version of the General Terms and Conditions available in such manner that the User can easily save these on a durable data carrier. If this is not reasonably possible, Sensemakers will, at the User’s request, either by electronic mail or otherwise, send the User the General Terms and Conditions free of charge.</p><p>2.3 Where these General Terms and Conditions refer to ‘Services’ or service provision, this always includes the Premium Services and the Wallet Services, unless and insofar as this is expressly stated otherwise.</p><p>2.4 Additions to or amendments of these General Terms and Conditions only apply if Sensemakers has expressly accepted these in writing. Sensemakers reserves the right to amend the General Terms and Conditions from time to time.</p><p>2.5 Sensemakers reserves the right to amend the General Terms and Conditions from time to time and will announce this before the amendment takes effect. If the User does not wish to accept the amendment to the General Terms and Conditions, they may stop using the Platform.</p><p>2.6 If one or more stipulations in these General Terms and Conditions prove to be void or voidable, in full or in part, the other stipulations will continue to apply unchanged.</p><p><strong>3. Formation of the agreement</strong></p><p>3.1 The agreement with the User is formed on (the first of) the following occasions: (1) the User purchases Services and the Performer provides the Services, or (2) the User has received a message stating that they have access to the Platform.</p><p>3.2 If, based on an investigation it has carried out (within the limits set by law), Sensemakers has good grounds to refuse the User access to the Platform, it is authorised to do so.</p><p>3.3 The User may terminate the agreement without having to provide reasons within fourteen (14) days, starting on the day the Agreement is entered into, unless and insofar as the provision of the Services has already started with the User’s permission before the reflection period has ended, in which case the User must pay for the use they have actually made of the Services (such as a chat session). Only insofar as they have created an Account, Users that want to exercise their right to terminate the agreement can use the standard form for terminations that can be found under the following link: Termination Form.</p><p><strong>4. Contents and use of the Platform</strong></p><p>4.1 Sensemakers runs a (hosting) platform on which Users and Performers can meet each other and communicate with each other without third-party intervention, including with multiple parties at the same time. Sensemakers is not a party to any arrangements made or agreements entered into between Users and Performers on or via the Platform.</p><p>4.2 Sensemakers does not perform a preventative check of the quality or the legitimacy of the Services offered and/or provided, but does at all times reserve the right to screen the contents of the interactions between the User and a Performer if, in its reasonable opinion, the circumstances necessitate this.</p><p>4.3 Sensemakers only provides Users access to the Services provided by the Performers that are offered by means of the Platform. If the User or the Performer is offended by the contents exchanged on the Platform, they can stop using the Platform at any time.</p><p>4.4 Users must be over eighteen (18) years of age. Sensemakers may set additional requirements for Users who wish to make use of the Services and will inform the Users of this where applicable. If the User does not wish to comply with the additional conditions, they can stop purchasing Services or put an end to the provision of the Services with immediate effect, at all times.</p><p>4.5 Within the legal frameworks, Sensemakers is permitted to determine whether the Performer meets the requirements and conditions that apply to the provision of the Services.</p><p>4.6 The User is strictly forbidden from using the Platform to engage in activities, behave in a manner or upload material that is liable to punishment, unlawful, hurtful, constitutes infringement or is offensive to others – which includes the Performer or other Users – or prejudices the rights of others in any way. Sensemakers reserves the right to refuse Users who engage in such activities or behave in such a manner access to the Platform and/or the Account with immediate effect if it is of the opinion that the User has violated the rules.</p><p>4.7 Sensemakers is not liable for the correctness or completeness of or statements in the contents of the information that Users provide via the Platform or elsewhere, such as in the User’s profile.</p><p>4.8 Users are forbidden from presenting themselves as and/or pretending to be someone else, or claiming to have characteristics other than those the User themselves possess. In that regard, the User is requested to always report any violation of the aforementioned rule to Sensemakers.</p><p>4.9 Use of Wallet Services is possible if the User has purchased Credits. In such case, the User can purchase Services on call. The User may request that the amount paid for the Wallet Services be refunded to the bank account used for the transaction for up to three months after purchase.</p><p>4.10 If a User so desires, or if they wish to purchase Premium Services, they must create an Account. In addition, after creating an Account, they can also create their own personal profile, using an alias, insofar as Sensemakers allows this. Furthermore, Sensemakers may enable the User to upload such matters as moving images and sound to the Platform. The User guarantees the correctness of the data or personal data provided by them for the Account – including the payment details – at all times. In addition, when uploading and exchanging content, the User will not spread computer viruses or other harmful elements.</p><p>4.11 At all times, Sensemakers is authorised to refuse a User an Account or close such Account if the User violates the stipulations in these General Terms and Conditions or otherwise commits unlawful acts.</p><p><strong>5. Availability of the Platform/Services</strong></p><p>5.1 Sensemakers will make every effort to ensure that the Services provided to the Users are provided without interruption or disruption. However, Sensemakers cannot guarantee the continuous availability of the Services. Sensemakers will take appropriate technical and organisational measures to secure the electronic transfer and storage of data and ensure a safe web environment and payment environment.</p><p>5.2 Sensemakers is not liable for the correct operation of peripheral equipment, including but not limited to the computer or telephone and/or the camera used by the User.</p><p>5.3 Users must refrain from engaging in any activity that can endanger the safety and/or the continuity of the Platform.</p><p>5.4 Sensemakers reserves the right to take the Platform off-line in connection with work or maintenance at any desired time.</p><p>5.5 Sensemakers reserves the right to make changes to the Platform, which includes changes to the security of the (access to) the Platform.</p><p><strong>6. Information on prices and payment methods for Users</strong></p><p>6.1 Unless otherwise indicated, prices and fees for the use of the Platform or the purchase of Services are expressed in euros.</p><p>6.2 Sensemakers reserves the right to make changes to (the prices of) the Services.</p><p>6.3 Sensemakers only accepts payments made using the payment methods stated on the Platform, including for the Premium Services and the Wallet Services.</p><p>6.4 The payment of Credits bought to purchase Wallet Services are processed by independent third-party service providers and the Credits bought in this way will be added to the User’s Account Balance.</p><p>6.5 Sensemakers only compensates Users for Credits they have bought up to an amount determined by it in proportion to the Service purchased and the price thereof, and only if (all or some of the) Credits have been lost due to technical malfunction of the Platform, and such malfunction can be attributed to acts or omissions on the part of Sensemakers.</p><p>6.6 The User agrees to Sensemakers taking receipt of all the payments and processing these for the benefit of the Performer.</p><p>6.7 If, at any time, the User stops using the Wallet Services, they may request that the portion of the Credits that they have not used in the past three months be returned. Sensemakers will determine the counter value in euros, deducting an administrative fee charged to Sensemakers by – among others – third-party service providers.</p><p><strong>7. Posting pictures and texts and intellectual property rights</strong></p><p>7.1 All intellectual property rights to the (contents, design and infrastructure of the) Platform are vested in Sensemakers or its suppliers. The User is forbidden from posting pictures or texts with contents that are punishable by law or constitute infringement.</p><p>7.2 Except with the prior written permission from Sensemakers, the User is forbidden from reproducing, copying or duplicating (parts of) the Platform.</p><p><strong>8. Liability</strong></p><p>8.1 Sensemakers is not liable for any direct or indirect loss arising from access to, the use of or the interpretation of the Services offered and/or the Platform.</p><p>8.2 Sensemakers is not liable for the contents and the quality of the Services provided by the Performers and will not pay Users compensation in this regard.</p><p>8.3 Sensemakers is also not liable for any shortcoming(s) in the performance, interruptions, defects or communication failures, or theft of or unauthorised access to, changes in or use of data or personal data or any other cause of a claim for any amount in excess of the amount the User has paid Sensemakers.</p><p>8.4 Users must report complaints to Sensemakers’ Customer Care department within 24 hours of the incident on which these are based. The contact details of the department are available on the Platform.</p><p>8.5 Sensemakers accepts no liability for the passing on of any information via the Platform, as Sensemakers does not take the initiative to pass on such information or provide or purchase the Services, does not determine to whom the information is passed on and does not select or alter the information continuously or in advance.</p><p>8.6 Sensemakers is not liable for the use of third-party hyperlinks that link to the Platform.</p><p><strong>9. Complaints procedure</strong></p><p>9.1 If they have any complaints, the User must turn to the Customer Care department. To that end, the User can send an email to the email address indicated on the Platform:</p><p>9.2 Sensemakers may (but is not obliged to) investigate the matter in connection with the complaint, and may decide to remove the offensive and/or infringing pictures and/or texts and/or decide to exclude the Performer. Sensemakers will make every reasonable effort to keep offensive and/or infringing content off the Platform. As soon as Sensemakers is informed of activities that are in conflict with the General Terms and Conditions, or Sensemakers concludes that such activities have taken place through its own observations, Sensemakers will make every effort to put an end to/remove these.</p><p>9.3 Determining and deciding whether certain behaviour on the part of or content can be considered offensive and/or constitutes an infringement is entirely at Sensemakers’ discretion.</p><p>9.4 Complaints are handled confidentially. The User may expect a response to a complaint within 14 days of Sensemakers’ receipt thereof.</p><p><strong>10. Privacy and control</strong></p><p>10.1 Sensemakers safeguards the safety and security of the User’s personal data and will under no circumstances provide details to a third party unless it is required to do so. The use of the Platform and the provision of Services is subject to the Privacy Regulations. The Privacy Regulations can be found on the Platform.</p><p>10.2 The personal information received is used to safeguard the quality of the Services, develop new services and operate the Platform. In addition, the information can be used to investigate, define and/or clear up any identified actions that may be in conflict with the General Terms and Conditions or the Privacy Regulations.</p><p>10.3 Furthermore, if the User makes use of an internet connection to do so – using the Platform and the provision of Services is subject to the Cookie Policy.</p><p><strong>11. Acts in conflict with the General Terms and Conditions</strong></p><p>11.1 In derogation from the other stipulations in these General Terms and Conditions, Sensemakers reserves the right to exclude the User from any further use of the Platform if Sensemakers considers the use thereof to be (in any way) in conflict with these General Terms and Conditions or applicable Dutch law, without prejudice to Sensemakers’ right to take additional legal action against the User and to claim compensation.</p><p><strong>12. Disputes and applicable law</strong></p><p>12.1 Sensemakers is not involved in any potential disputes between the User and the Performer.</p><p>12.2 All agreements to which Sensemakers is a party and these General Terms and Conditions are subject to Dutch law.</p><p>12.3 Insofar as derogation from the statutory rules of jurisdiction is permitted, the competent court in Amsterdam will hear any disputes that should arise between Sensemakers and the User, unless, within one month of Sensemakers relying on this article in writing, the User opts for the court with territorial jurisdiction. In addition, the User can make use of the following link in accordance with the relevant conditions of the law. http://ec.europa.eu/odr.</p>",    
    "de": "<p>Willkommen bei der Community-Plattform f&uuml;r Erwachsene von SenseMakers B.V. Die folgenden Allgemeinen Gesch&auml;ftsbedingungen gelten f&uuml;r alle Nutzer, die die Online Plattform www.gigacams.com von SenseMakers mit dem PC oder mittels eines anderen Ger&auml;ts (einschlie&szlig;lich Smartphones und Tablets) besuchen und die dort angebotenen Dienste der Performerinnen in Anspruch nehmen.</p><p>Um auf die Webseite www.gigacams.com zugreifen zu k&ouml;nnen, muss der Nutzer &uuml;ber 18 Jahre alt sein und der Geltung dieser Allgemeinen Gesch&auml;ftsbedingungen und der Datenschutzerkl&auml;rung zustimmen. Der Nutzer best&auml;tigt sein Alter und die Geltung dieser Allgemeinen Gesch&auml;ftsbedingung und der Datenschutzerkl&auml;rung durch aktives Setzen eines H&auml;kchens (&bdquo;Opt-In&ldquo;). Dabei werden die IP-Adresse des Nutzers und der Zeitpunkt gespeichert, in dem er sein Einverst&auml;ndnis erkl&auml;rt.</p><p>Sitz und eingetragene Gesch&auml;ftsstelle von SenseMakers B.V. ist Monitorweg 17 in 1322 BJ Almere (Niederlande). SenseMakers B.V. ist im Handelsregister der Industrie- und Handelskammer Gooi-, Eem- und Flevoland unter Nummer 33128110 eingetragen. SenseMakers ist &uuml;ber thuis.nl und telefonisch unter +31-(0)36-5458595 zu erreichen. UStId-Nummer von SenseMakers B.V.: 803697041.B.01.</p><ol><li><strong> Definitionen </strong></li></ol><p>In diesen Allgemeinen Gesch&auml;ftsbedingungen werden die folgenden Definitionen verwendet: </p><p>1.1 Allgemeine Gesch&auml;ftsbedingungen: ausschlie&szlig;lich diese Bedingungen in der jeweils g&uuml;ltigen Fassung.</p><p>1.2 Plattform: die technische Infrastruktur, die SenseMakers f&uuml;r die Erbringung der Dienstleistungen der Performerinnen auf der Website www.gigacams.com bereitstellt.</p><p>1.3 Dienste: die auf der Plattform von Performerinnen angebotenen Aktivit&auml;ten, einschlie&szlig;lich Bildchat, plattform&uuml;bergreifende Aktivit&auml;ten, Bildtelefonie, Telefonie, E-Mails, SMS. Die Inhalte der angebotenen Aktivit&auml;ten dienen ausschlie&szlig;lich der Unterhaltung von Erwachsenen.</p><p>1.4 Premium-Dienste: die auf der Plattform dem Nutzer angebotenen und als solche gekennzeichneten Dienste, die der Nutzer unter Verwendung von Sondertarifnummern bezahlt.</p><p>1.5 E-Wallet-Dienste: die auf der Plattform dem Nutzer angebotenen und als solche gekennzeichneten Dienste, die der Nutzer unter Verwendung eines Guthabens in seiner E-Wallet bezahlt.</p><p>1.6 Nutzer: jede nat&uuml;rliche Person &uuml;ber 18 Jahre, die die Plattform besucht und/oder die Dienste in Anspruch nimmt, die auf der Plattform angeboten werden.</p><p>1.7 Performerin: jede nat&uuml;rliche Person &uuml;ber 18 Jahre, die auf der Plattform Dienste f&uuml;r einen oder mehrere Nutzer anbietet.</p><p>1.8 Account: Der Teil der Plattform, in dem der Nutzer nach Eingabe einer Kombination aus Nutzername und Passwort die Dienste in Anspruch nehmen sowie sein Profil und pers&ouml;nliche Daten verwalten kann.</p><p>1.9 Profil: Die Informationen und Dateien, die Nutzer &uuml;ber die eigene Person auf der Plattform ver&ouml;ffentlichen und die unter anderem aus Text-, Bild-, Video- und Audiomaterialien bestehen.</p><p>1.10 Wenn in diesen Allgemeinen Gesch&auml;ftsbedingungen von &bdquo;Diensten&ldquo; oder der &bdquo;Erbringung von Diensten&ldquo; die Rede ist, umfasst dies alle von Performerinnen angebotenen und erbrachten Dienste unabh&auml;ngig von der Zahlungsweise.</p><p>1.11 Guthaben: den Betrag, den der Nutzer &uuml;ber ein von der Plattform zertifiziertes Zahlungssystem vorab anlegt, um sicher E-Wallet-Dienste in Anspruch zu nehmen.</p><p>1.13 Datenschutzerkl&auml;rung: die Regelung f&uuml;r die Nutzung der Dienste im Hinblick auf die Erhebung, Verarbeitung und Nutzung von pers&ouml;nlichen Daten.</p><p>1.14 SenseMakers: die Betreiberin der Plattform, SenseMakers B.V.</p><ol start='2'><li><strong> Geltungsbereich</strong></li></ol><p>2.1 Diese Allgemeinen Gesch&auml;ftsbedingungen gelten f&uuml;r alle Nutzer der Plattform, die die Plattform www.gigacams.com aufrufen und die auf der Plattform angeboten Dienste in Anspruch nehmen. </p><p>2.2 Der Nutzer kann den Text dieser Allgemeinen Gesch&auml;ftsbedingungen unter www.gigacams.com/de/agb jederzeit einsehen und ihn speichern sowie ausdrucken. Auf ausdr&uuml;cklichen schriftlichen Wunsch (E-Mail gen&uuml;gt) des Nutzers sendet SenseMakers ihm die Allgemeinen Gesch&auml;ftsbedingungen auf elektronischem oder postalischem Wege kostenlos zu.</p><p>2.3 SenseMakers beh&auml;lt sich das Recht vor, die Allgemeinen Gesch&auml;ftsbedingungen von Zeit zu Zeit zu &auml;ndern. SenseMaker wird jede &Auml;nderung vor deren Inkrafttreten auf der Plattform ank&uuml;ndigen und ver&ouml;ffentlichen. Nutzern, die mit einem eigenen Account registriert sind, wird die ge&auml;nderte Version zudem per E-Mail zugesandt. Die &Auml;nderungen gelten als akzeptiert, sofern der Nutzer nicht innerhalb einer Frist von 6 (sechs) Wochen seit Bekanntgabe der &Auml;nderungen schriftlich (E-Mail gen&uuml;gt) widerspricht.</p><ol start='3'><li><strong> Inhalt der Plattform; Dienste und Premium-Dienste</strong></li></ol><p>3.1 SenseMakers betreibt die Online Plattform www.gigacams.com. Grunds&auml;tzliche Voraussetzung f&uuml;r die Nutzung der Plattform ist, dass der Nutzer mindestens achtzehn (18) Jahre alt ist und dies vor Nutzung der Plattform durch aktives Setzen eines H&auml;kchens (&bdquo;Opt-In&ldquo;) best&auml;tigt. F&uuml;r die Nutzung der Plattform gelten diese Allgemeinen Gesch&auml;ftsbedingungen und die Datenschutzerkl&auml;rung. Durch aktives Setzen eines H&auml;kchens (&bdquo;Opt-In&ldquo;) stimmt der Nutzer vor Nutzung der Plattform der Geltung dieser Allgemeinen Gesch&auml;ftsbedingungen und der Datenschutzerkl&auml;rung ausdr&uuml;cklich zu.</p><p>3.2 Auf der Plattform bieten erwachsene Performerinnen Dienste an. Die Inhalte richten sich ausschlie&szlig;lich an Erwachsene &uuml;ber 18 Jahre. Die Dienste beinhalten visuelle Abbildungen, verbale/tonale Beschreibungen und andere Merkmale von sexuell orientierter, freiz&uuml;giger und erotischer Natur sowie Nacktheit und sexuelle Aktivit&auml;t.</p><p>3.4 Jeder Nutzer der Plattform kann sich die Profile der Performerinnen freiwillig und kostenfrei anschauen. Wenn der Nutzer die von der jeweiligen Performerin angebotenen Dienste in Anspruch nehmen m&ouml;chte, kann er zu der Performerin mittels E-Mail, SMS, Bildchat, Video- oder Telefonanruf Kontakt aufnehmen. Die Kontaktaufnahme zu einer Performerin ist auch durch mehrere Nutzer zeitgleich m&ouml;glich. Au&szlig;erdem kann ein Nutzer auch zu mehreren Performerinnen gleichzeitig Kontakt aufnehmen.</p><p>3.5 Jeder Nutzer kann eine Performerin ausw&auml;hlen und diese unter den Kontaktdaten, die auf der Plattform angegeben ist, anrufen. Dabei entstehen die auf der Plattform angegebenen Kosten und zwar pro angefangene Minute, die der Anruf dauert. Bei Anrufen aus dem Mobilfunknetz k&ouml;nnen h&ouml;here Kosten entstehen. Der Nutzer kann den jeweiligen Dienst jederzeit durch das Beenden des Telefonats beenden. So lange das Gespr&auml;ch nicht beendet wird, entstehen die angegebenen Geb&uuml;hren pro Minute weiter. Nimmt der Nutzer zu mehreren Performerinnen gleichzeitig Kontakt auf, so entstehen f&uuml;r jede Kontaktaufnahme separat Kosten.</p><p>3.6 Registrierte Nutzer k&ouml;nnen die Performerinnen auch kontaktieren, indem sie ihnen eine SMS oder E-Mail senden. Ebenso kann der Nutzer dann Antworten von der jeweiligen Performerin empfangen. Jede gesendete und empfangene Nachricht wird dabei einzeln zu den auf der Plattform angegebenen Kosten berechnet und mit dem Guthaben des Nutzers in seiner E-Wallet bezahlt.</p><p>3.7 SenseMakers f&uuml;hrt keine pr&auml;ventiven Kontrollen hinsichtlich der Qualit&auml;t oder Rechtm&auml;&szlig;igkeit der angebotenen und/oder erbrachten Dienste durch. Auch auf die von den Performerinnen erstellten Profile hat SenseMakers keinen Einfluss. SenseMakers beh&auml;lt sich aber das Recht vor, den Inhalt der Interaktionen zwischen Nutzer und Performerin zu &uuml;berpr&uuml;fen, insbesondere dann, wenn Beschwerden von Nutzern oder Performerinnen vorliegen.</p><ol start='4'><li><strong> Vertragsschluss und Registrierung</strong></li></ol><p>4.1 Zwischen SenseMakers und dem Nutzer kommt ein Nutzungsvertrag zustande, wenn der Nutzer die Plattform erstmals aufruft und sein Alter und die Geltung dieser Allgemeinen Gesch&auml;ftsbedingungen und der Datenschutzerkl&auml;rung best&auml;tigt hat. Dieser Nutzungsvertrag begr&uuml;ndet f&uuml;r sich keine Pflicht des Nutzers, Dienste &uuml;ber die Plattform in Anspruch zu nehmen. Zahlungspflichten entstehen erst mit der Inanspruchnahme kostenpflichtiger Dienste durch den Nutzer. </p><p>4.2 Wenn der Nutzer SMS- oder E-Mail-Nachrichten an die Performerin senden oder von dieser empfangen m&ouml;chte, muss der Nutzer zun&auml;chst einen Account erstellen. Die Erstellung eines Accounts ist f&uuml;r den Nutzer kostenfrei.</p><p>4.3. Um einen Account zu erstellen, muss der Nutzer das auf der Plattform befindliche Antragsformular ausf&uuml;llen. Der Nutzer versichert die Richtigkeit der in dem Antragsformular angegebenen pers&ouml;nlichen Daten einschlie&szlig;lich der Kontodaten. SenseMakers pr&uuml;ft jeden Antrag auf Erstellung eines Accounts. Es steht SenseMakers frei, die Erstellung eines Accounts ohne Angabe von Gr&uuml;nden abzulehnen.</p><p>4.4 Lehnt SenseMakers die Einrichtung eines Accounts ab oder sperrt einen bestehenden Account, so werden bereits erhobene Daten des Nutzers von SenseMakers unverz&uuml;glich gel&ouml;scht. Hat der Nutzer noch ein Guthaben in seiner E-Wallet, so wird dies nach Ma&szlig;gabe der Regel unter Ziffer 6.5 dieser Bedingungen behandelt.</p><ol start='5'><li><strong> Inanspruchnahme von Leistungen</strong></li></ol><p>5.1 SenseMakers &uuml;bernimmt es nach dem mit dem Nutzer geschlossenen Nutzungsvertrag nur, den Nutzer &uuml;ber die von den Performerinnen auf der Plattform angebotenen Dienste zu informieren und ihm Zugang hierzu zu gew&auml;hren. SenseMakers ist insbesondere nicht an jeglicher Interaktion, an Vereinbarungen oder sonstigen Absprachen beteiligt, die direkt zwischen Nutzern und Performerinnen auf oder vermittelt durch die Plattform zustande kommen.</p><p>5.2 Jeder registrierte Nutzer, der einen Account eingerichtet hat, kann auf Wunsch unter Verwendung eines Pseudonyms ein eigenes pers&ouml;nliches Profil anlegen. SenseMakers beh&auml;lt sich das Recht vor, das gew&auml;hlte Pseudonym abzulehnen, insbesondere dann, wenn das Pseudonym Rechte Dritter verletzt oder rechtswidrig und anst&ouml;&szlig;ig ist. Dar&uuml;ber hinaus hat der Nutzer die M&ouml;glichkeit, eigene Bild- und Tondateien auf die Plattform hochzuladen. Der Nutzer darf beim Hochladen und Austausch von Inhalten &uuml;ber die Plattform keine Computerviren oder &auml;hnliche Schadsoftware verbreiten oder Rechte Dritter verletzen.</p><p>5.3 Dem Nutzer sind rechtswidrige Aktivit&auml;ten auf der oder vermittelt &uuml;ber die Plattform strengstens verboten. Der Nutzer wird jedes rechtswidrige Verhalten gegen&uuml;ber Dritten &ndash; einschlie&szlig;lich, aber nicht nur gegen&uuml;ber den Performerinnen und anderen Nutzern &ndash; unterlassen. SenseMakers beh&auml;lt sich das Recht vor, gegen&uuml;ber einem Nutzer, der dieser Regelung zuwiderhandelt, den bestehenden Nutzungsvertrag au&szlig;erordentlich und mit sofortiger Wirkung zu k&uuml;ndigen und diesem Nutzer den Zugang zur Plattform und/oder zu dessen Account mit sofortiger Wirkung zu untersagen. Im Falle der au&szlig;erordentlichen K&uuml;ndigung wird SenseMakers alle &uuml;bermittelten Daten des Nutzers unverz&uuml;glich l&ouml;schen. Hat der Nutzer noch ein Guthaben in seiner E-Wallet, so wird dies nach Ma&szlig;gabe der Regel unter Ziffer 6.5 dieser Bedingungen behandelt.</p><p>5.4 Der Nutzer hat jegliche Aktivit&auml;ten, welche die Sicherheit oder die Kontinuit&auml;t der Plattform gef&auml;hrden k&ouml;nnen, zu unterlassen.</p><p>5.5 SenseMakers ist Inhaber oder Nutzungsberechtigter der geistigen Eigentumsrechte an der Plattform und ihren Inhalten, dem Design und der Infrastruktur. Es ist dem Nutzer nicht gestattet, die Plattform oder Teile davon zu vervielf&auml;ltigen, zu kopieren oder zu duplizieren, es sei denn, SenseMakers hat vorab seine schriftliche Zustimmung erteilt.</p><ol start='6'><li><strong> Preise und Zahlung</strong></li></ol><p>6.1 Preise und Verg&uuml;tungen f&uuml;r die Nutzung der Plattform bzw. die Inanspruchnahme der von den Performerinnen erbrachten Dienste verstehen sich in Euro. SenseMakers akzeptiert ausschlie&szlig;lich die auf der Plattform und in diesen Allgemeinen Gesch&auml;ftsbedingungen genannten Zahlungsmethoden.</p><p>6.2 SenseMakers beh&auml;lt sich das Recht vor, Preis&auml;nderungen an den Diensten vorzunehmen. Es gelten die jeweils zum Zeitpunkt der Inanspruchnahme des jeweiligen Dienstes auf der Plattform angegebenen Preise.</p><p>6.3 Der Nutzer zahlt f&uuml;r die in Anspruch genommenen Dienste (au&szlig;er SMS und E-Mail) auf Grundlage der Dauer (in Minuten), f&uuml;r die er den jeweiligen Dienst in Anspruch genommen hat. Nimmt der Nutzer gleichzeitig mehrere Dienste in Anspruch, so sind alle in Anspruch genommenen Dienste (au&szlig;er SMS und E-Mail) nach Ma&szlig;gabe der Dauer (in Minuten), f&uuml;r die er die jeweiligen Dienste in Anspruch genommen hat, zu verg&uuml;ten. Diese Dienste (au&szlig;er SMS und E-Mail) werden &uuml;ber Sondertarifnummern und die Telefonrechnung des Nutzers abgerechnet und bezahlt.</p><p>6.4 Nachrichten an und von der Performerin mittels SMS und E-Mail sind nach der Anzahl und der L&auml;nge der gesendeten und empfangenen Nachrichten zu zahlen. Diese von dem Nutzer in Anspruch genommenen E-Wallet Dienste werden &uuml;ber die E-Wallet des Nutzers abgerechnet. Der Nutzer zahlt hierf&uuml;r vorab einen Geldbetrag in Euro an SenseMakers, dessen Gegenwert ihm sodann als Guthaben in Form von &bdquo;Credits&ldquo; in der E-Wallet seines Accounts gutgeschrieben wird. Dieses Guthaben in der E-Wallet kann der Nutzer f&uuml;r die Inanspruchnahme von E-Wallet Diensten verwenden. Der f&uuml;r den jeweils in Anspruch genommenen E-Wallet Dienst geschuldete Preis wird von dem Guthaben in der E-Wallet abgezogen. Ist das Guthaben ersch&ouml;pft, so k&ouml;nnen keine E-Wallet Dienste mehr in Anspruch genommen werden. Ein negativer Saldo ist in der E-Wallet nicht m&ouml;glich.</p><p>6.5 K&uuml;ndigt der Nutzer den bestehenden Nutzungsvertrag und l&ouml;scht er seinen Account, und hat er noch ein Guthaben in seiner E-Wallet, so kann er von SenseMakers die Erstattung des Guthabenbetrags verlangen. Die R&uuml;ckerstattung erfolgt auf das SenseMakers bekannte Konto des Nutzers.</p><p>6.6 Der Nutzer erkl&auml;rt sich damit einverstanden, dass SenseMakers alle Zahlungen f&uuml;r die erbrachten Dienste der Performerin entgegennimmt und sie von einem externen Finanzdienstleister verarbeitet l&auml;sst.</p><ol start='7'><li><strong> Vertragsbeendigung</strong></li></ol><p>7.1 Der Nutzungsvertrag kann von beiden Seiten jederzeit schriftlich (E-Mail gen&uuml;gt) gek&uuml;ndigt werden.</p><p>7.2 SenseMakers beh&auml;lt sich das Recht vor, den Nutzungsvertrag au&szlig;erordentlich zu k&uuml;ndigen und den Nutzer von der weiteren Nutzung der Plattform auszuschlie&szlig;en, sofern die Nutzung im Widerspruch zu diesen Allgemeinen Gesch&auml;ftsbedingungen oder geltendem Recht steht. Zus&auml;tzlich hat SenseMakers das Recht, weitere rechtliche Ma&szlig;nahmen gegen den Nutzer zu ergreifen, insbesondere Schadensersatzanspr&uuml;che geltend zu machen.</p><p>7.3 Mit Wirksamwerden der K&uuml;ndigung wird SenseMakers den Account und das zugeh&ouml;rige Profil des Nutzers unverz&uuml;glich l&ouml;schen.</p><p>7.4 Sollte der Nutzer im Zeitpunkt, zu dem die K&uuml;ndigung wirksam wird, noch ein Guthaben in seiner E-Wallet haben, so wird das Guthaben nach Ma&szlig;gabe der Regelung in Ziffer 6.5 dieser Bedingungen unverz&uuml;glich erstattet.</p><ol start='8'><li><strong> Widerrufsrecht; Erl&ouml;schen des Widerrufsrechts</strong></li></ol><p>8.1 Der Nutzer hat die M&ouml;glichkeit, den Vertrag ohne Angabe von Gr&uuml;nden innerhalb von vierzehn (14) Tagen ab dem Tag, zu dem der Vertrag geschlossen wurde, zu widerrufen.</p><p>8.2 Ein Widerrufsrecht steht dem Nutzer dann nicht zu, wenn er ausdr&uuml;cklich zugestimmt hat, dass SenseMakers mit der Vertragserf&uuml;llung und insbesondere dass Performerinnen mit der Erbringungen von Diensten vor Ablauf der Widerrufsfrist beginnen, und der Nutzer zur Kenntnis genommen hat, dass das Widerrufsrecht in diesem Falle mit Beginn der Vertragserf&uuml;llung erlischt. Diese Zustimmung wird der Nutzer durch aktives Setzen eines H&auml;kchens (&bdquo;Opt-In&ldquo;) erkl&auml;ren.</p><p>8.3 Um das Widerrufsrecht auszu&uuml;ben, muss der Nutzer mittels einer eindeutigen Erkl&auml;rung (z.B. ein mit der Post versandter Brief, Telefax oder E-Mail) SenseMakers &uuml;ber seinen Entschluss zu widerrufen, informieren.</p><p>8.4 Macht der Nutzer von seinem Widerrufsrecht Gebrauch, so wird SenseMakers unverz&uuml;glich (z.B. per E-Mail) eine Best&auml;tigung &uuml;ber den Eingang eines solchen Widerrufs &uuml;bermitteln.</p><p>8.5 Zur Wahrung der Widerrufsfrist reicht es aus, dass der Nutzer die Mitteilung &uuml;ber die Aus&uuml;bung des Widerrufsrechts vor Ablauf der Widerrufsfrist absendet.</p><p>8.6 Macht der Nutzer Anspruch von seinem Widerrufsrecht, werden alle bereits erhobenen Daten von SenseMakers gel&ouml;scht. Sofern ein Account und/oder Profil des Nutzers registriert wurde, werden diese ebenfalls von SenseMakers gel&ouml;scht. Bereits erworbenes Guthaben in der E-Wallet des Nutzers wird nach Ma&szlig;gabe der Regelung in Ziffer 6.5 dieser Bedingungen unverz&uuml;glich erstattet.</p><ol start='9'><li><strong> Gew&auml;hrleistung; Haftung</strong></li></ol><p>9.1 SenseMakers bem&uuml;ht sich, den Nutzern die Plattform unterbrechungs- und st&ouml;rungsfrei bereitzustellen. SenseMakers kann die st&auml;ndige und uneingeschr&auml;nkte Verf&uuml;gbarkeit der Plattform aber nicht gew&auml;hrleisten. SenseMakers ergreift geeignete technische und organisatorische Ma&szlig;nahmen zur Sicherung der elektronischen &Uuml;bertragung, zur Speicherung von Daten und f&uuml;r eine sichere Web- und Bezahlumgebung.</p><p>9.2 SenseMakers ist nicht f&uuml;r das korrekte Funktionieren von Peripherieger&auml;ten, insbesondere Computern, Telefonen oder Kameras, verantwortlich, die vom Nutzer verwendet werden.</p><p>9.3 SenseMakers beh&auml;lt sich das Recht vor, die Plattform jederzeit vom Netz zu nehmen, um Wartungsarbeiten an der Plattform durchzuf&uuml;hren. SenseMakers wird die Nutzer vor der Durchf&uuml;hrung von Wartungsarbeiten informieren, sofern diese nicht kurzfristig erfolgen m&uuml;ssen.</p><p>9.4 SenseMakers kann jederzeit &Auml;nderungen an der Plattform vornehmen, insbesondere um die Plattform bzw. den Zugang zur Plattform zu sch&uuml;tzen.</p><p>9.5 SenseMakers haftet nicht f&uuml;r die Richtigkeit, Vollst&auml;ndigkeit oder inhaltlichen &Auml;u&szlig;erungen in den Informationen, die eine Performerin auf der Plattform oder anderweitig ver&ouml;ffentlicht. SenseMakers leistet keinerlei Gew&auml;hr f&uuml;r die von den Performerinnen erbrachten Dienste.</p><p>9.6 Soweit sich aus diesen Allgemeinen Gesch&auml;ftsbedingungen einschlie&szlig;lich der nachfolgenden Bestimmungen nichts anderes ergibt, haftet SenseMakers bei einer Verletzung von vertraglichen und au&szlig;ervertraglichen Pflichten nach den gesetzlichen Vorschriften.</p><p>9.7 Auf Schadensersatz haftet SenseMakers &ndash; gleich aus welchem Rechtsgrund &ndash; im Rahmen der Verschuldenshaftung bei Vorsatz und grober Fahrl&auml;ssigkeit. Bei einfacher Fahrl&auml;ssigkeit haftet SenseMakers vorbehaltlich eines milderen Haftungsma&szlig;stabs nach gesetzlichen Vorschriften (z.B. f&uuml;r Sorgfalt in eigenen Angelegenheiten) nur</p><ol><li>a) f&uuml;r Sch&auml;den aus der Verletzung des Lebens, des K&ouml;rpers oder der Gesundheit,</li><li>b) f&uuml;r Sch&auml;den aus der nicht unerheblichen Verletzung einer wesentlichen Vertragspflicht (d.h. einer Verpflichtung, deren Erf&uuml;llung die ordnungsgem&auml;&szlig;e Durchf&uuml;hrung des Vertrags &uuml;berhaupt erst erm&ouml;glicht und auf deren Einhaltung der Nutzer regelm&auml;&szlig;ig vertraut und vertrauen darf); in diesem Fall ist die Haftung SenseMakers jedoch auf den Ersatz des vorhersehbaren, typischerweise eintretenden Schadens begrenzt.</li></ol><p>9.8 Die sich aus 9.7 ergebenden Haftungsbeschr&auml;nkungen gelten auch bei Pflichtverletzungen durch bzw. zugunsten von Personen, deren Verschulden SenseMakers nach gesetzlichen Vorschriften zu vertreten hat. Sie gelten nicht, soweit SenseMakers einen Mangel arglistig verschwiegen oder eine Garantie f&uuml;r die Beschaffenheit der Leistung &uuml;bernommen hat.</p><p>9.9 SenseMakers haftet nicht f&uuml;r bei Dritten eintretende Sch&auml;den.</p><ol start='10'><li><strong> Beschwerdeverfahren</strong></li></ol><p>10.1 Der Nutzer kann eventuelle Beschwerden per E-Mail an den Kundenservice richten. Die E-Mail-Adresse ist auf der Plattform angegeben.</p><p>10.2 Beschwerden sind dem Kundenservice von SenseMakers innerhalb von 24 Stunden, nachdem das Ereignis, auf das sich die Beschwerde bezieht, geschehen ist, melden.</p><p>10.3 SenseMakers kann aufgrund einer Beschwerde eine Untersuchung einleiten und unternimmt ggf. die ihr m&ouml;glichen Ma&szlig;nahmen, um der Beschwerde abzuhelfen, insbesondere anst&ouml;&szlig;ige und/oder rechtswidrige Inhalte von der Plattform zu entfernen oder derartige Aktivit&auml;ten zu beenden.</p><p>10.4 Beschwerden werden vertraulich behandelt. Der Nutzer kann innerhalb von 14 Tagen nach Eingang seiner Beschwerde bei SenseMakers mit einer Antwort rechnen.</p><ol start='11'><li><strong> Datenschutz</strong></li></ol><p>11.1 SenseMakers gew&auml;hrleistet die Sicherheit und den Schutz der pers&ouml;nlichen Daten der Nutzer und wird zu keiner Zeit pers&ouml;nliche Daten an Dritte weitergeben. F&uuml;r die Nutzung der Plattform, f&uuml;r die Erhebung und Verwendung personenbezogener Daten und f&uuml;r die Inanspruchnahme der Dienste gilt die Datenschutzerkl&auml;rung, die auf der Plattform unter <a href='http://www.gigacams.com/de/privacy-policy'>www.gigacams.com/de/privacy-policy</a> zu finden ist.</p><p>11.2 Die vom Nutzer erhaltenen pers&ouml;nlichen Daten werden dazu verwendet, die Qualit&auml;t der Dienstleistungen sicherzustellen, Dienstleistungen zu entwickeln und die Plattform zu betreiben. Ferner k&ouml;nnen die Daten verwendet werden, um Aktivit&auml;ten, die m&ouml;glicherweise gegen die Allgemeinen Gesch&auml;ftsbedingungen oder die Datenschutzregelung versto&szlig;en, zu untersuchen.</p><ol start='12'><li><strong> Schlussbestimmungen</strong></li></ol><p>12.1 Bei eventuellen Streitigkeiten zwischen Nutzer und Performerin ergreift SenseMakers keine Partei.</p><p>12.2 F&uuml;r die Rechtsbeziehung zwischen SenseMakers und dem Nutzer einschlie&szlig;lich dieser Allgemeinen Gesch&auml;ftsbedingungen gilt deutsches Recht unter Ausschluss des UN-Kaufrechts und des Kollisionsrechts.</p><p>12.3 Gerichtsstand f&uuml;r alle Streitigkeiten aus oder im Zusammenhang mit der Rechtsbeziehung zwischen SenseMakers und dem Nutzer einschlie&szlig;lich dieser Allgemeinen Gesch&auml;ftsbedingungen ist der Sitz von SenseMakers in 1322 BJ Almere (Niederlande). Dieser Gerichtsstand ist nicht ausschlie&szlig;lich, d.h. es steht dem Nutzer frei, auch die Gerichte an seinem Wohnsitz anzurufen.</p><p>12.4 Sollte eine Regelung dieser Allgemeinen Gesch&auml;ftsbedingungen unwirksam sein oder werden, ber&uuml;hrt dies die Wirksamkeit der &uuml;brigen Bedingungen nicht. SenseMakers und der Nutzer vereinbaren, die unwirksame Regelung durch eine rechtsg&uuml;ltige Regelung zu ersetzen, die dem wirtschaftlichen Sinn und Zweck der unwirksamen Regelung am n&auml;chsten kommt.</p>",
    "nl": "Algemene voorwaarden Thuis.nl<br><br>Welkom bij www.thuis.nl. Hartelijk dank voor uw bezoek. Om ervoor te zorgen dat www.thuis.nl voor een ieder werkt, zijn de volgende algemene voorwaarden van toepassing op de bezoekers/gebruikers van deze website (inclusief de Agenten).<br><br><strong>Artikel 1 Definities</strong><br><br>In deze algemene voorwaarden wordt verstaan onder:<br><br>1.1 Thuis.nl: Sensemakers BV;<br>1.2 Bezoeker: iedere natuurlijke persoon of rechtspersoon die de website Thuis.nl bezoekt en/of gebruik maakt van de diensten die via deze website worden aangeboden;<br>1.3 Agent: een ieder die gebruik maakt van de website ten einde inhoudelijke diensten te verstrekken via de Website, waaronder maar niet beperkt tot beeld-chatten, beeldbellen, bellen, e-mailen, sms'en, alsmede overige diensten.<br>1.4 Website: www.thuis.nl<br>1.5 Thuis.nl biedt haar bezoekers de gelegenheid credits te kopen om zo te betalen voor premium services. De betalingen worden veilig verwerkt via onafhankelijke payment processors, de aangekochte credits worden aan het saldo van de account van de bezoeker toegevoegd.<br>1.6 Creditcard refunds kunnen binnen 3 maanden worden teruggestort op de rekening van de transactie.<br><br><strong>Artikel 2 Toepasselijkheid</strong><br><br>2.1 Deze algemene voorwaarden zijn van toepassing op al het gebruik dat van deze Website wordt gemaakt, alsmede op alle diensten die op de Website worden aangeboden of die via de Website worden afgenomen en gelden voor zowel Bezoeker als Agent.<br>2.2 Aanvullingen op of afwijkingen van deze voorwaarden gelden uitsluitend indien zij uitdrukkelijk door Thuis.nl zijn aanvaard. Thuis.nl behoudt zich het recht voor de algemene voorwaarden van tijd tot tijd te wijzigen.<br>2.3 Thuis.nl verleent louter toegang tot de door Agenten verstrekte diensten die door middel van de Website door Agenten aan Bezoekers worden aangeboden. Ingevolge artikel 6:196c van het Burgerlijk Wetboek is Thuis.nl niet aansprakelijk voor de informatie die door Agenten via de Website of anderszins wordt verstrekt op bijvoorbeeld het profiel van Agent.<br>2.4 Indien één of meerdere bepalingen geheel of gedeeltelijk nietig of vernietigbaar blijken te zijn, blijven de overige bepalingen van deze voorwaarden ongewijzigd van toepassing.<br><br><strong>Artikel 3 Inhoud en gebruik Website</strong><br><br>3.1 Thuis.nl functioneert als een (hosting)platform en is niet als zodanig betrokken bij de eventuele daadwerkelijk door Agent aan Bezoeker aangeboden en/of geleverde diensten. Thuis.nl kan derhalve geen controle uitoefenen op de kwaliteit of de legaliteit van de aangeboden en/of geleverde diensten.<br>3.2 Thuis.nl is slechts toegankelijk voor meerderjarige personen die naar Nederlands recht juridisch bindende overeenkomsten kunnen sluiten. Het is Bezoeker en Agent alleen toegestaan gebruik te maken van de Website indien zij meerderjarig zijn.<br>3.3 Thuis.nl heeft als doel te functioneren als een (hosting)platform waar Bezoeker en Agent elkaar kunnen treffen. Thuis.nl is geen partij bij een tussen Bezoeker en Agent door middel van deze website tot stand gekomen overeenkomst.<br>3.4 Aan de content van de Website kan aanstoot worden genomen. Indien Bezoeker aanstoot neemt aan erotisch getinte teksten en/of afbeeldingen is het raadzaam geen gebruik te maken van de Website.<br>3.5 Het is een ieder ten strengste verboden op enigerlei wijze activiteiten te ontplooien in relatie tot Bezoekers, Agenten of andere gebruikers van de Website die inbreuk maken op rechten van anderen.<br>3.6 Het is Agent niet toegestaan zich te presenteren en/of zich voor te doen als een ander persoon of om zichzelf andere kenmerken toe te dichten dan de kenmerken die de Agent zelf bezit. Bezoeker wordt te dien aanzien verzocht overtreding van voornoemd gebod te allen tijde te melden aan Thuis.nl.<br>3.7 Een ieder die gebruik maakt van de Website dient zich te onthouden van enige activiteit die de continuïteit van de Website in gevaar kan brengen.<br>3.8 Thuis.nl behoudt zich het recht voor om op ieder gewenst moment de Website offline te halen in verband met (onderhouds)werkzaamheden.<br>3.9 Thuis.nl behoudt zich het recht voor om wijzigingen aan te brengen op de Website.<br>3.10 Thuis.nl noch enige andere partij die betrokken is bij het maken, produceren of leveren van de diensten of de inhoud daarvan is aansprakelijk voor enige directe of indirecte schade die voortvloeit uit de toegang tot, het gebruik van, of de interpretatie van de aangeboden diensten <br><br><strong>Artikel 4 Intellectuele eigendom</strong><br>4.1 Het plaatsen van foto's waarop het auteursrecht of portretrecht rust van een ander dan Agent zonder uitdrukkelijke toestemming van de rechthebbende van die foto's is niet toegestaan. De Agent verklaart hierdoor dat de door de Agent geplaatste foto's geen inbreuk maken op de rechten van derden.<br>4.2 Het is Agent niet toegestaan om foto's te gebruiken waarop de Agent niet zelf is afgebeeld. Het is Agent niet toegestaan om teksten te gebruiken waarvan de rechthebbende vooraf geen uitdrukkelijke toestemming heeft gegeven aan Agent om die teksten te gebruiken <br>4.3 De door Agent geplaatste foto's en/of teksten mogen niet misleidend zijn.<br>4.4 Het is niet toegestaan (gedeelten van) de Website te reproduceren, kopiëren of dupliceren, tenzij daartoe voorafgaande schriftelijke toestemming door Thuis.nl is verleend.<br>4.5 Alle intellectuele eigendomsrechten op de Website berusten bij Thuis.nl.<br><br><strong>Artikel 5 Informatie over prijzen en betalingsmethoden van Bezoekers</strong><br><br>5.1 Prijzen zijn uitgedrukt in euro's, tenzij anders aangegeven<br>5.2 Thuis.nl accepteert alleen betalingen via de op haar site vermelde betalingsmethoden<br>5.3 Thuis.nl behoudt zich het recht voor om (prijs)wijzigingen aan te brengen op de website.<br>5.4 Thuis.nl vergoedt alleen aangekochte credits in een hoeveelheid welk saldo naar evenredigheid van de afgenomen dienst en prijs door haar wordt vastgesteld en alleen ingeval het krediet geheel of ten dele teloor is gegaan door een technisch disfunctioneren van haar site. Thuis.nl is niet aansprakelijk voor de inhoud en de kwaliteit van de geleverde diensten door de Agents en geeft ook in deze geen compensaties. Niettegenstaande het bovenstaande is Thuis.nl niet aansprakelijk voor enige tekortkomingen in prestaties, onderbrekingen, defecten, communicatiestoringen, diefstal of onbevoegde toegang tot, wijziging of gebruik van gegevens of enige andere oorzaak van een actie, voor elk bedrag boven het door de gebruiker betaalde bedrag aan Thuis.nl. zie verder ook artikel 7.<br>5.5 Klachten dienen binnen 24 uur nadat de gebeurtenis waaraan deze refereert zich heeft voorgedaan te worden gemeld bij de Service afdeling van Thuis.nl, de contactgegevens van deze afdeling zijn op de site vermeld. <br>5.6 Betalingen worden door Thuis.nl ten behoeve van de Agent in ontvangst genomen.<br>5.7 Indien een gebruiker op enig moment beslist af te zien van het verder gebruikmaken van de diensten die door en of via thuis.nl worden aangeboden, kan de gebruiker verzoeken zijn nog niet gebruikte saldo aan credits te laten retourneren. De tegenwaarde in Euro’s wordt door thuis.nl vastgesteld en onder inhouding van een administratieve vergoeding zoals die onder meer door de payment provider aan thuis.nl in rekening wordt gebracht. <br><br><strong>Artikel 6 Kwaliteit foto's</strong><br><br>6.1 Agenten moeten bij het plaatsen van foto's, foto's van een goede kwaliteit plaatsen. Agenten mogen in de volgende gevallen de foto niet plaatsen:<br>- als de foto te klein van formaat is. De minimale resolutie van een foto moet zijn: 600X800 pixels. Foto's met een lagere resolutie opgeblazen naar een groter formaat worden doorgaans afgekeurd op basis van een slechte kwaliteit;<br>- als de foto bij het afbeelden op een resolutie van 600X800 pixels van slechte kwaliteit is;<br>- als de foto te bloot is en te aanstootgevend om op een openbare website vertoond te worden;<br>- als de foto een ander persoon of een professioneel model toont;<br>- als de foto van te dichtbij genomen is;<br>- als de foto's bewerkt zijn met het welbekende balkje over de ogen, waas over het gezicht of teksten bevatten die er met een fotobewerkingsprogramma op zijn gemaakt.<br><br><strong>Artikel 7 Aansprakelijkheid</strong<br><br>7.1 Thuis.nl kan door Bezoeker nimmer aansprakelijk worden gesteld voor mogelijke onderbrekingen in de digitale communicatie.<br>7.2 In overeenstemming met artikel 6:196c BW is Thuis.nl niet aansprakelijk voor de doorgegeven informatie, want Thuis.nl:<br>- functioneert als een (hosting)platform;<br>- neemt niet het initiatief tot het doorgeven van de informatie;<br>- bepaalt niet aan wie de informatie wordt doorgegeven;en<br>- selecteert of wijzigt de informatie niet.<br>7.3 Thuis.nl is niet degene die de diensten van Agent levert. Voor klachten over de door Agent geleverde diensten of de kwaliteit daarvan dient Bezoeker zich direct tot Agent te wenden. Thuis.nl kan bij eventuele klachten een bemiddelende rol spelen.<br>7.4 Indien Bezoeker geconfronteerd wordt met aanstootgevende en/of inbreuk makende praktijken binnen op de Website aangeboden diensten wordt Bezoeker verzocht direct contact op te nemen met onze servicedesk. Thuis.nl zal vervolgens een onderzoek instellen en kan besluiten tot verwijdering van de aanstootgevende en/of inbreuk makende foto's en/of teksten en/of besluiten tot uitsluiting van de Agent Thuis.nl doet overigens al het mogelijke om aanstootgevende en/of inbreuk makende content van de Website te weren. Zodra Thuis.nl op de hoogte wordt gebracht van activiteiten die in strijd zijn met deze Algemene Voorwaarden, of Thuis.nl dergelijke activiteiten door eigen waarneming constateert, zal Thuis.nl al het mogelijke ondernemen om tot beëindiging/verwijdering daarvan over te gaan.<br>7.5 Het is geheel aan Thuis.nl om te beoordelen en te beslissen of bepaalde foto's, teksten en/of content als aanstootgevend en/of inbreuk makend aan te merken zijn.<br>7.6 Het is Agent niet toegestaan om hyperlinks te plaatsen die doorverwijzen naar andere websites dan Thuis.nl.<br>7.7 Thuis.nl is niet verantwoordelijk voor het gebruik van hyperlinks die doorverwijzen naar onze Website door derden.<br><br><strong>Artikel 8 Geschillen </strong><br><br>8.1 Thuis.nl staat buiten mogelijke geschillen tussen Bezoeker en Agent en kan enkel bemiddelend optreden bij eventuele geschillen.<br><br><strong>Artikel 9 Klachten</strong><br><br>9.1 Voor klachten kan Bezoeker zich wenden tot de servicedesk. Bezoeker kan daartoe een e-mail sturen aan het e-mailadres dat op de Website is vermeld.<br>9.2 Klachten worden vertrouwelijk behandeld. Binnen 14 dagen na ontvangst van de klacht door Thuis.nl kan Bezoeker of Agent een antwoord daarop tegemoet zien.<br><br><strong>Artikel 10 Privacy en controle</strong><br><br>10.1 Thuis.nl waarborgt de veiligheid en de bescherming van persoonsgegevens van zowel Bezoeker als Agent en zal nimmer zonder daartoe gehouden te zijn gegevens verstrekken aan een andere partij.<br>10.2 De ontvangen persoonlijke informatie wordt gebruikt voor het waarborgen van onze kwaliteit, het ontwikkelen van onze diensten en het kunnen opereren van de Website. Tevens kunnen de gegevens gebruikt worden om geconstateerde handelingen die mogelijkerwijs in strijd zijn met onze Algemene Voorwaarden verder te onderzoeken, te definiëren en/of op te helderen.<br>10.3 Thuis.nl is gebonden aan de Wet Bescherming Persoonsgegevens (WBP) en zal ook "    
}