{
    "nl": {
        "intro_text": "<h1>Misschien staat uw vraag hieronder bij de veelgestelde vragen. Zo niet, dan kunt u onderaan deze pagina het contactformulier invullen en dan nemen we zo spoedig mogelijk contact met u op.</h1>",
        "text": "<strong>Hoe verwijder ik mijn account?</strong><p>Indien u uw account wilt verwijderen, kan dat als volgt:</p><ol><li>Log in op www.thuis.nl.</li><li>Klik rechts bovenin op ‘Account’ en vervolgens op ‘Bewerk account’.</li><li>Rechts onderin ziet u de zin: ‘Uw account verwijderen?’ Klik op de oranje button.</li><li>Hierna dient u nog éénmaal het verwijderen van uw account te bevestigen.</li></ol><p>Uw volledige account + overgebleven credits zijn hierna volledig verwijderd.</p><strong>Ik heb zojuist credits gekocht, maar deze zijn nog niet bijgeschreven. Hoe lang duurt dit</strong><p>Soms treedt er een kleine (visuele) vertraging op bij het bijschrijven van de credits. Dit kan enkele minuten duren. Als het na 5 minuten nog niet is bijgeschreven, neem dan contact op met onze klantenservice.</p><strong>Ik zie de dame niet. Hoe kan dit en/of wat moet ik doen?</strong><p>Dit kan verschillende oorzaken hebben, maar het meest voorkomende geval is een niet stabiele Internetverbinding. Heeft u een webcamsessie via een computer, laptop of mobiel? Dan adviseren we u gebruik te maken van de meest stabiele omstandigheden, zoals een Internetkabel, 4G en de meest recente FlashPlayer en Internetbrowserversie.</p><strong>Hoe kan ik vanuit het buitenland bellen?</strong><p>Er kan door buitenlandse telefoonnummers niet gebeld worden naar de telefoonnummers van www.thuis.nl.<br />Belgische klanten kunnen gebruik maken van het telefoonnummer: 0907-23000.</p><strong>Naar welk adres kan ik een cadeautje voor een dame toesturen?</strong><p>Indien gewenst, kunt u een brief of cadeautje naar een van de Thuis.nl dames sturen. Bij het versturen van een brief of pakket adviseren wij u daarbij de naam en het 4-cijferige advertentienummer te vermelden van de betreffende dame. Daarnaast adviseren wij u bij de brief of het pakket een extra post -of pakketzegel te doen, zodat wij deze kunnen doorsturen naar de betreffende dame.</p><p>De brief of het pakket kunt u naar het volgende adres toesturen:</p><p>Sensemakers B.V.<br />Postbus 89<br />1300 AB Almere</p><strong>Mijn vraag staat hier niet tussen</strong>"
    },
    "de": {
        "intro_text":"",
        "text": ""
    },
    "en": {
        "intro_text":"",
        "text":""
    },
    "gl": {
        "intro_text":"",
        "text":""
    }
}