{
    "items": [
        {"name": "Wie lösche ich mein Konto?", "description": "Wenn Sie Ihr Konto löschen möchten, können Sie dies wie folgt tun: <br /> <br /> 1. Melden Sie sich bei <a> www.zuhause.com </a> an. <br /> 2. Klicken Sie oben rechts auf & lsquo; Konto & rsquo;. und klicken Sie dann auf 'Konto bearbeiten'. <br /> 3. Unten rechts sehen Sie den Satz: & lsquo; Konto löschen? & Rsquo; Klicken Sie auf die orangefarbene Schaltfläche. 4. Danach müssen Sie die Löschung Ihres Kontos bestätigen. <br /> <br /> Ihr vollständiges Konto + alle verbleibenden Credits wurden danach vollständig gelöscht."},
        {"name": "Ich habe gerade Credits gekauft, aber sie wurden noch nicht gutgeschrieben. Wie lange wird das dauern?", "description": "Manchmal gibt es eine kleine (visuelle) Verzögerung beim Hinzufügen der Credits. Das kann mehrere Minuten dauern. Wenn es nach 5 Minuten nicht gutgeschrieben wurde, wenden Sie sich bitte an unseren Kundenservice"},
        {"name": "Ich sehe die Dame nicht. Wie kann das und / oder was soll ich tun?", "description": "Dies kann mehrere Ursachen haben, aber der häufigste Fall ist eine instabile Internetverbindung. Haben Sie eine Webcam-Sitzung über einen Computer, Laptop oder ein Mobiltelefon? Dann empfehlen wir Ihnen, die stabilsten Bedingungen zu verwenden, z. B. ein Internetkabel, 4G und die neueste Version von FlashPlayer und Internetbrowser"},
        {"name": "Wie kann ich aus dem Ausland telefonieren?", "description": "Ausländische Telefonnummern können die Telefonnummern von www.zuhause.com nicht anrufen."},
        {"name": "An welche Adresse kann ich ein Geschenk für eine performer senden?", "description": "Auf Wunsch können Sie einen Brief oder ein Geschenk an eine der Zuhause performer senden. Wenn Sie einen Brief oder ein Paket senden, empfehlen wir Ihnen, den Namen und die 4-stellige Anzeigennummer der betreffenden Dame anzugeben. Darüber hinaus empfehlen wir Ihnen, dem Brief oder Paket einen zusätzlichen Post- oder Paketstempel beizufügen, damit wir ihn an die entsprechende Dame weiterleiten können. <br /> <br /> Sie können den Brief oder das Paket an die folgende Adresse senden: <br /> <br /> Sensemakers B.V. <br /> Postfach 89<br /> 1300 AB Almere<br />The Netherlands"}
    ]
}